"non" = "いいえ";
"oui" = "はい";
"errgetinfo" = "アップデート時にエラーが発生しました";
"errsavefile" = "アップデートファイルの保存時にエラーが発生しました。\n http://www.sourcemac.comからダウンロードしてください。";
"noupdateneeded" = "最新版です。";
"autoupdate" = "自動アップデート";
"infoautoupdate" = "%@を起動することで最新アップデートを確認できます。自動アップデート機能をオンにしますか？";
"lng" = "en";
"Information" = "アップデート情報";
